{
    "Delivering your divine land live who you are.": "تسليم أرضك المقدسة ,تعيش من أنت.",
    "It’s about more than numbers: it’s about people. Large followings are good. Active and engaged audiences are better. That’s the big picture we paint.": "الأمر يتعلق بأكثر من أرقام: فهو يتعلق,بالأشخاص. أتباع كبيرة جيدة. الجماهير,النشطة والمرتبطة أفضل. هذه هي,الصورة الكبيرة التي نرسمها.",
    "WHAT IS Aman ?":"ما هو أمان؟",
    "A cutting-edge building safety solution protecting lives and properties across the Sharjah through the Alarm Receiving Centre (ARC) operators who verify if an alarm is genuine or false in less than 120 seconds.":"حلول سلامة المباني المتطورة التي تحمي,الأرواح والممتلكات في جميع أنحاء,الشارقة من خلال مشغلي مركز استقبال,الإنذار (ARC) الذين يقومون بالتحقق مما,إذا كان الإنذار أصلي أو خاطئ في أقل من,120 ثانية.",
"Know more":"تعرف أكثر",
"Welcome to Aman":"مرحباً بك في أمان",
"Email ID":"عنوان الايميل",
"Password":"كلمه السر",
"Remember Me":"تذكرنى",
"Submit":"خضع",
"New to Aman?":"جديد في أمان؟",
"Register Here":"سجل هنا",
"BENEFITS":"فوائد",
"Reduce the impact of any security, fire and life safety event.":"الحد من تأثير أي حدث للسلامة والأمن والحرائق والسلامة.",

"Maximize efficient safety monitoring of property and assets.":"تعظيم كفاءة مراقبة السلامة للممتلكات والأصول.",
"Analyze data to help emergency services.":"تحليل البيانات للمساعدة في خدمات الطوارئ.",
"LET’S TALK TOGETHER":"لنتحدث معًا",
"Home":"الصفحة الرئيسية",
"About Us":"معلومات عنا",
"Aman Overview":"نظرة عامة على أمان",
"Contact Us":"اتصل بنا",
"Support":"الدعم",
"Privacy Policy":"سياسة خاصة",
"Disclaimer":"تنصل",
"Terms and Condition":"أحكام وشروط",
"Protecting Lives and Property":"حماية الأرواح والممتلكات",
"Company Address:":"عنوان الشركة:",
"Tower 400, 12th Floor, Mina Road":"برج 400 ، الطابق 12 ، شارع مينا ،",
"Sharjah, PO Box 4638 Sharjah - UAE":"الشارقة ، ص.ب. 4638 الشارقة - الإمارات العربية المتحدة",
"Tel:":"الهاتف:",
"Fax:":"فاكس",
"Email:":"البريد الإلكتروني",
"helpdesk":"مكتب المساعدة",
"hsg":"مكتب المساعدة",
"com":"كوم",
"www":"شبكة الاتصالات العالمية",
"saned":"عاقل",
"ae":"عبد اللطيف",
"Reduce the impact of any security, fire and life safety event.":"الحد من تأثير أي حدث للسلامة والأمن والحرائق والسلامة.",
"SANED is a first of its kind joint venture between Sharjah Asset Management Holding (SAM), the investment arm of the Government of Sharjah, and Apleona HSG (formerly Bilfinger HSG International Facilty Management), a global facilities management service provider delivering world class services in the UAE.":"عاقل هي أول مشروع مشترك بين شركة الشارقة لإدارة الأصول (SAM) ، الذراع الاستثماري لحكومة الشارقة ، وشركة باليو HSG (المعروفة سابقًا باسم بلفنجر HSG دولي منشأة إدارة ) ، وهي شركة عالمية تقدم خدمات إدارة المرافق وتقدم خدمات عالمية المستوى دولة الإمارات العربية المتحدة.",
"SANED was established in 2016 and soon gained a significant market share in the Emirate of Sharjah by delivering Total Facilities Management, predominately through in-house teams providing MEP, cleaning, security and modification services.":"تأسست شركة عاقل في عام 2016 ، وسرعان ما اكتسبت حصة كبيرة من السوق في إمارة الشارقة من خلال تقديم إدارة مجموع المرافق، بشكل أساسي من خلال فرق داخلية توفر خدمات الهندسة الكهربائية والميكانيكية ، والتنظيف ، والأمن والتعديل.",
"By continuing past this page, you agree to our Terms of Service, Cookie Policy, Privacy Policy and Content Policies. © 2018.":"من خلال الاستمرار عبر هذه الصفحة ، فإنك توافق على بنود الخدمة وسياسة ملفات تعريف الارتباط وسياسة الخصوصية وسياسات المحتوى الخاصة بنا. © 2018.",
"Sitemap":"خريطة الموقع",
"Aqeel is the first joint venture between Sharjah Asset Management Company (SAM), the investment arm of the Government of Sharjah, and Palio HSG (formerly known as the HSG International Management Facility), a global provider of facility management services offering world-class services to the UAE.":"عاقل هي أول مشروع مشترك بين شركة الشارقة لإدارة الأصول (SAM) ، الذراع الاستثماري لحكومة الشارقة ، وشركة باليو HSG (المعروفة سابقًا باسم بلفنجر HSG دولي منشأة إدارة ) ، وهي شركة عالمية تقدم خدمات إدارة المرافق وتقدم خدمات عالمية المستوى دولة الإمارات العربية المتحدة."
}